/* Localized versions of Info.plist keys */

CFBundleName = "Automatisk trådlös anslutning";
CFBundleGetInfoString = "Plugin-programmet Automatisk trådlös anslutning, © Copyright 2011-2017 HP Development Company, L.P.";
